[THIEF_Obj DishonoredObjective]
m_Description="シーフ"

[THIEF_Obj:DishonoredTask_Custom_10 DishonoredTask_Custom]
m_Description="開始地点へ戻る"
m_Status=""

[THIEF_Obj:DishonoredTask_Custom_14 DishonoredTask_Custom]
m_Description="(オプション) 全ての財宝を集める"
m_Status=""

[THIEF_Obj:DishonoredTask_Custom_15 DishonoredTask_Custom]
m_Description="優れたシーフ!"
m_Status=""

[THIEF_Obj:DishonoredTask_Custom_16 DishonoredTask_Custom]
m_Description="フルセット"
m_Status=""

[THIEF_Obj:DishonoredTask_Custom_17 DishonoredTask_Custom]
m_Description="ドリスコル・エッグを見つける"
m_Status=""

[THIEF_Obj:DishonoredTask_Custom_18 DishonoredTask_Custom]
m_Description="レッドムーア・エッグを見つける"
m_Status=""

[THIEF_Obj:DishonoredTask_Custom_19 DishonoredTask_Custom]
m_Description="ワインダウン・エッグを見つける"
m_Status=""

[THIEF_Obj:DishonoredTask_Custom_20 DishonoredTask_Custom]
m_Description="ポッターステッド・エッグを見つける"
m_Status=""

[THIEF_Obj:DishonoredTask_Custom_21 DishonoredTask_Custom]
m_Description="クレロ・エッグを見つける"
m_Status=""

[THIEF_Obj:DishonoredTask_Custom_22 DishonoredTask_Custom]
m_Description="全ての時計仕掛けのエッグを見つける"
m_Status=""

[THIEF_Obj:DishonoredTask_Custom_7 DishonoredTask_Custom]
m_Description="邸宅に侵入する"
m_Status=""

[THIEF_Obj:DishonoredTask_Custom_8 DishonoredTask_Custom]
m_Description="ヤーロ・エッグを見つける"
m_Status=""

[THIEF_Obj:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="(オプション) 2000コインに相当する財宝を見つける"
m_Status=""

